---
layout: page
title: Program Pirátů pro Napajedla 2018
rbar: ""
ogimage: https://raw.githubusercontent.com/pirati-web/uh.pirati.cz/master/assets/img/miscellaneous/fbprogramx.jpg
---

<h2><strong><em>&ldquo;Město nevl&aacute;dne občanům, ale občan&eacute; vl&aacute;dnou městu.&rdquo;</em></strong></h2>
<p>Z&aacute;kladn&iacute;m principem demokracie je občansk&aacute; angažovanost a možnost se k rozvoji města vyj&aacute;dřit m&iacute;stn&iacute;m referendem.</p>
<p>&nbsp;</p>
<h2><strong>1. Z&aacute;meck&yacute; park </strong></h2>
<p>Uchov&aacute;n&iacute; městsk&yacute;ch kulturn&iacute;ch a sportovn&iacute;ch budov v z&aacute;meck&eacute;m parku. Oprava divadeln&iacute;ho s&aacute;lu, kancel&aacute;ř&iacute; a venkovn&iacute;ho h&aacute;zenk&aacute;řsk&eacute;ho hři&scaron;tě. Mysl&iacute;me si, že budovy v tak v&yacute;znamn&eacute; lokalitě by neměly b&yacute;t prod&aacute;ny, ale uchov&aacute;ny pro dal&scaron;&iacute; generace a využity na 100%.</p>
<p>&nbsp;</p>
<h2><strong>2. Mě&scaron;ťansk&eacute; domy Palack&eacute;ho 94-95</strong></h2>
<p>Opravit budovy a zachovat jejich historick&yacute; vzhled. Budouc&iacute; využit&iacute; těchto budov může b&yacute;t v realizaci bytů, kancel&aacute;ř&iacute;, obchodů, soci&aacute;ln&iacute;ch bytů či bytů pro seniory nebo startovac&iacute;ch bytů pro rodiny. Investice takto vynaložen&aacute; je do budouc&iacute;ch let n&aacute;vratn&aacute;, naproti tomu dal&scaron;&iacute; divadeln&iacute; s&aacute;l je finančn&iacute; z&aacute;těž&iacute; města.</p>
<p>&nbsp;</p>
<h2><strong>3. &Uacute;zemn&iacute; pl&aacute;n města</strong></h2>
<p>Zastropov&aacute;n&iacute; průmyslu, kter&yacute; se č&iacute;m d&aacute;l t&iacute;m v&iacute;ce roz&scaron;iřuje a přibližuje k obytn&yacute;m z&oacute;n&aacute;m a rekreačn&iacute;m m&iacute;stům. Město nedostatečně tvoř&iacute; rezervy pozemků, kter&eacute; by mohly b&yacute;t využity ke směn&aacute;m při tvorbě bioregionů, k pozemkov&yacute;m &uacute;prav&aacute;m a k stavbě rodinn&yacute;ch domů, sportovn&iacute;mu či rekreačn&iacute;mu využit&iacute;.&nbsp;&nbsp;</p>
<ul>
<li><strong>Př&iacute;stav na Pahrbku pro 80 lod&iacute;</strong></li>
</ul>
<p>Je nepř&iacute;pustn&eacute;, že takto z&aacute;sadn&iacute; změna pro město nebyla veřejně projedn&aacute;na s občany města. Je nemysliteln&eacute;, aby o tak v&yacute;znamn&eacute;m z&aacute;sahu do života ve městě nemohli občan&eacute; rozhodnout. Nejde o stavbu veřejn&eacute;ho v&yacute;znamu jako jsou silnice a d&aacute;lnice. Takov&aacute; stavba nemůže b&yacute;t v &uacute;zemn&iacute;m pl&aacute;nu jenom tak zaakreslena. Zajist&iacute;me veřejn&eacute; projedn&aacute;n&iacute; s občany, zda-li chtěj&iacute; na Pahrbku př&iacute;stav pro 80 lod&iacute; a &Uacute;zemn&iacute; pl&aacute;n města by se pozměnil podle rozhodnut&iacute; občanů v referendu.</p>
<ul>
<li><strong>Rekreačn&iacute; z&oacute;na na Pahrbku</strong></li>
</ul>
<p>Domn&iacute;v&aacute;me se, že zru&scaron;en&iacute; č&aacute;sti plochy pro hromadnou rekreaci a plochy pro tělov&yacute;chovu a sport nebylo dobr&yacute;m krokem. Naopak se měla plocha zvět&scaron;it a soustředit sem strategicky sportovn&iacute; i rekreačn&iacute; z&aacute;zem&iacute;. Mohli zde b&yacute;t městsk&eacute; koupali&scaron;tě i sportovn&iacute; haly. Či přesunut&yacute; skatepark od hlavn&iacute; silnice. Souběžně s rekreačn&iacute;m střediskem by se nab&iacute;dlo rekreantům sportovn&iacute; vyžit&iacute; a t&iacute;m by do&scaron;lo k zatraktivněn&iacute; t&eacute;to lokality. Chceme znovu otevř&iacute;t diskuzi o realizaci baz&eacute;nu a tr&eacute;ninkov&eacute; haly v centru města.</p>
<ul>
<li><strong>Jižn&iacute; spojka</strong></li>
</ul>
<p>R&aacute;di bychom otevřeli diskuzi nad problematikou vysok&eacute; z&aacute;těže dopravy&nbsp; ulicemi L&aacute;ny, Žerot&iacute;nova a Podz&aacute;mč&iacute;. Kvůli nadměrn&eacute;mu zat&iacute;žen&iacute; kamionovou dopravou do are&aacute;lu Sl&aacute;vie, zemědělskou technikou a firmou CEMEX vid&iacute;me ře&scaron;en&iacute; v realizaci Jižn&iacute; spojky. Oslov&iacute;me občany i krajsk&yacute; &uacute;řad.</p>
<ul>
<li><strong>Cemex &ndash; beton&aacute;rna na Z&aacute;morav&iacute;</strong></li>
</ul>
<p>Nesouhlas&iacute;me s beton&aacute;rnou v b&yacute;val&eacute; cihelně na Z&aacute;morav&iacute; s dal&scaron;&iacute;m roz&scaron;&iacute;řen&iacute;m průmyslov&eacute; z&oacute;ny v Napajedl&iacute;ch. Podporujeme nově vzniklou Petici &bdquo;NESOUHLAS S V&Yacute;STAVBOU BETON&Aacute;RNY CEMEX&ldquo;.</p>
<ul>
<li><strong>Chmelnice</strong></li>
</ul>
<p>Klidov&aacute; z&oacute;na parku s možn&yacute;m využ&iacute;v&aacute;n&iacute;m sportovn&iacute; činnosti a v&yacute;stavbou&nbsp;bytov&yacute;ch domů.</p>
<p>&nbsp;</p>
<h2><strong>4. Zř&iacute;zen&iacute; Mateřsk&eacute; &scaron;kolky v z&aacute;meck&eacute;m are&aacute;lu</strong></h2>
<p>Alternativn&iacute; v&yacute;chova by mohla tvořit dal&scaron;&iacute; možnost vzděl&aacute;v&aacute;n&iacute; v Napajedl&iacute;ch (po vzoru Lesn&iacute; či Waldorfsk&eacute; &scaron;kolky) v budov&aacute;ch Klubu kultury.</p>
<p>&nbsp;</p>
<h2><strong>5. Budeme se zasazovat, aby se město připojilo k:</strong></h2>
<ul>
<li>asociaci N&aacute;rodn&iacute; s&iacute;ť Zdrav&yacute;ch měst ČR (NSZM), jenž je certifikov&aacute;na ze strany Světov&eacute; zdravotn&iacute; organizace <a href="https://www.zdravamesta.cz/index.shtml?apc=r2081939t">Světov&eacute; zdravotn&iacute; organizace</a> (WHO) jako kvalitn&iacute; realizačn&iacute; platforma programu <a href="https://www.zdravamesta.cz/index.shtml?apc=r2081924t">Zdrav&eacute; město WHO v Česku</a>. Celost&aacute;tn&iacute; s&iacute;ťov&aacute; spolupr&aacute;ce umožňuje členům NSZM sd&iacute;let zku&scaron;enosti a dobrou praxi v nejrůzněj&scaron;&iacute;ch oblastech jejich rozvoje. Zapojen&iacute; do&nbsp;NSZM přin&aacute;&scaron;&iacute; i možnost&nbsp;mezin&aacute;rodn&iacute; spolupr&aacute;ce&nbsp;po&nbsp;cel&eacute; Evropě.&nbsp; <a href="https://www.zdravamesta.cz/index.shtml">https://www.zdravamesta.cz/index.shtml</a></li>
<li>M&iacute;stn&iacute; Agendě 21 (MA21), kter&aacute; vznikla jako lok&aacute;ln&iacute; implementace tzv.<a href="https://ma21.cenia.cz/cs-cz/oma21.aspx">Agendy 21</a>, jenž byla přijata na summitu OSN v Rio de Janeiro v roce 1992. V&nbsp;průběhu roku 2004&nbsp;byla Pracovn&iacute; skupinou pro m&iacute;stn&iacute; Agendy 21 (PS MA21) při Radě vl&aacute;dy pro udržiteln&yacute; rozvoj (RVUR) sestavena sada Krit&eacute;ri&iacute; m&iacute;stn&iacute; Agendy 21 (MA21). Hlavn&iacute;m c&iacute;lem je zajistit monitorov&aacute;n&iacute; &uacute;rovně procesu MA21 v&nbsp;jednotliv&yacute;ch obc&iacute;ch, městech a regionech. Na&scaron;e města, obce a regiony budujeme:&nbsp;</li>
</ul>
<p style="text-align: center;">&ldquo;s &uacute;ctou k odkazu předků,</p>
<p style="text-align: center;">s ohledem na potřeby současn&iacute;ků,</p>
<p style="text-align: center;">s odpovědnost&iacute; za budoucnost potomků&rdquo;</p>
<p>&nbsp;</p>
<h2><strong>6. Vodovody a kanalizace Napajedla</strong></h2>
<p>Provozn&iacute; model tak jak je nastaven, je l&eacute;ta nev&yacute;hodn&yacute; pro občany, městskou vod&aacute;rnu i města, bohatne na něm soukrom&aacute; nadn&aacute;rodn&iacute; společnost. <strong>Česk&aacute; pir&aacute;tsk&aacute; strana považuje vodu za strategickou surovinu a dod&aacute;vky vody a jej&iacute; či&scaron;těn&iacute; za službu veřejnosti.</strong> Napajedla maj&iacute; cca&nbsp; 25 km vodovodů a kanalizac&iacute; a Čist&iacute;rnu odpadn&iacute;ch vod v hodnotě 200 milionů.</p>
<p>Kolem Vodovodů a kanalizac&iacute; Zl&iacute;n (VaK Zl&iacute;n) prob&iacute;h&aacute; l&eacute;ta protipr&aacute;vn&iacute; komplot a Vrchn&iacute; soud v Olomouci označil pravomocně Statut&aacute;rn&iacute; město Zl&iacute;n, Jižn&iacute; vod&aacute;renskou a.s. (Veolia ) a Českou spořitelnu a.s. za pachatele tohoto jedn&aacute;n&iacute;. Proto <strong>zneplatnil valnou hromadu z 30.dubna 2004, kde se protipr&aacute;vně schv&aacute;lil prodej provozn&iacute; divize a pron&aacute;jem provozov&aacute;n&iacute;.&nbsp; Vrchn&iacute; soud v Olomouci&nbsp; konstatuje:</strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>&bdquo;Ze zji&scaron;těn&eacute;ho skutkov&eacute;ho stavu v&scaron;ak jednoznačně vypl&yacute;v&aacute;, že prosazen&iacute; provozn&iacute;ho modelu do&scaron;lo postupem in fraudem legis, to je postupem, kter&yacute;m do&scaron;lo k obejit&iacute; shora citovan&eacute;ho ustanoven&iacute; č. &sect; 13 stanov a ust. &sect; 156 odst.4 a &sect; 156 a ObchZ.&ldquo;</p>
<p>Je pro n&aacute;s nepřijateln&eacute;, abychom v t&eacute;to věci nekonali, ale pr&aacute;vě naopak se o n&aacute;&scaron; majetek mus&iacute;me ř&aacute;dně starat a v t&eacute;to věci učinit několik kroků:</p>
<ul>
<li><strong>Žaloba na určen&iacute; neplatnosti smluv</strong></li>
</ul>
<p>Podveden&iacute; zastupitel&eacute; města Napajedla, v roce 2002 souhlasili s prodejem akci&iacute; Vak Zl&iacute;n a na z&aacute;kladě lži obsahuj&iacute;c&iacute;ch argumentů souhlasili s uzavřen&iacute;m <strong>&ldquo;bal&iacute;čku smluv&rdquo;</strong>, kter&yacute;mi měly b&yacute;t akcie Vak Zl&iacute;n prod&aacute;ny. Jak se z&aacute;hy uk&aacute;zalo Česk&aacute; spořitelna a.s., jednala jako nastrčen&yacute; subjekt a obratem v&scaron;e postoupila Jižn&iacute; vod&aacute;rensk&eacute; a.s. kter&aacute; nikdy akcie koupit nechtěla.</p>
<p><strong>Do dne&scaron;n&iacute;ho dne, ani&nbsp; po 15 letech nen&iacute; zřejm&eacute; jak s akciemi v hodnotě přesahuj&iacute;c&iacute; des&iacute;tky mili&oacute;nů korun, může město samostatně nakl&aacute;dat. Pr&aacute;vě proto pod&aacute;me&nbsp; žalobu na určen&iacute; neplatnosti smluv z důvodu, kter&yacute; popisuje Vrchn&iacute; soud v Olomouci:</strong></p>
<p>&bdquo;I při respektu k rozhodnut&iacute;m Nejvy&scaron;&scaron;&iacute;ho soudu ČR k ot&aacute;zce pln&yacute;ch moc&iacute; (např. ze dne 22.9.2015, sp. zn. 29 Cdo 2133/2013) odvolac&iacute; soud v n&aacute;vaznosti na v&scaron;echny shora uveden&eacute; skutečnosti věci dovozuje, že pln&eacute; moci a podzmocněn&iacute; navazuj&iacute;c&iacute; na tzv. &bdquo;bal&iacute;k smluv&ldquo; t&eacute;ž sloužila k obch&aacute;zen&iacute; &sect; 13 stanov a shora citovan&yacute;ch ustanoven&iacute; ObchZ. Odvolac&iacute; soud na tomto m&iacute;stě opětovně zdůrazňuje, že nepovažuje &aacute; priori v&scaron;echny dohody o v&yacute;konu hlasovac&iacute;ch pr&aacute;v, a to ani realizuj&iacute;c&iacute; se prostřednictv&iacute;m smluv př&iacute;kazn&iacute;ch a pln&yacute;ch moc&iacute; , za neplatn&eacute;, a to ani když by k postoupen&iacute; hlasovac&iacute;ch pr&aacute;v do&scaron;lo za &uacute;platu, v tomto posuzovan&eacute;m př&iacute;padě v&scaron;ak prostřednictv&iacute;m uveden&yacute;ch pr&aacute;vn&iacute;ch instrumentů do&scaron;lo k obejit&iacute; stanov a z&aacute;kona, tud&iacute;ž nedovolen&eacute; jsou. Na obch&aacute;zen&iacute; z&aacute;kona lze usuzovat i (nikoli tedy v&yacute;lučně) např. z toho, že př&iacute;kazn&iacute;k byl opr&aacute;vněn vykon&aacute;vat akcion&aacute;řsk&aacute; pr&aacute;va neomezeně dle vlastn&iacute;ho uv&aacute;žen&iacute;, postoupit z&iacute;skan&aacute; pr&aacute;va na třet&iacute; osobu, ukončit smluvn&iacute; vztah pod hrozbou vysok&yacute;ch smluvn&iacute;ch pokut (ve v&yacute;&scaron;i 100% budouc&iacute; kupn&iacute; cen), okolnost, že SMZ obdrželo od třet&iacute; osoby z&aacute;lohu 80% budouc&iacute; kupn&iacute; ceny a doba, na kterou bylo opr&aacute;vněn&iacute; k v&yacute;konu hlasovac&iacute;ch pr&aacute;v třet&iacute; osobě svěřeno. To v&scaron;e ukazuje na trval&yacute; přenos akcion&aacute;řsk&yacute;ch pr&aacute;v bez převodu vlastnick&eacute;ho pr&aacute;va.</p>
<p>C&iacute;lem společnosti JV (Zl&iacute;nsk&eacute; vod&aacute;rensk&eacute; a.s., tedy koncernu VEOLIA) tak nebylo z&iacute;skat akcie společnosti VAK do vlastnictv&iacute;, ale tuto vod&aacute;renskou společnost ovl&aacute;dnout a ponechat si jej&iacute; provozn&iacute; č&aacute;st, a to i za cenu postupu in fraudem legis.&ldquo;</p>
<p>d&aacute;le, &Uacute;stavn&iacute; soud v Brně, cituji :</p>
<p>&bdquo;42.V tomto př&iacute;padě a konkr&eacute;tně dovolac&iacute; soud nerespektoval z&aacute;věr vysloven&yacute; zejm&eacute;na v bodu 23 n&aacute;lezu ze dne 3.2.2015, sp. zn. IV. &Uacute;S 2722/2013, v němž &Uacute;stavn&iacute; soud uvedl: &bdquo;Dovolac&iacute; n&aacute;mitku t&yacute;kaj&iacute;c&iacute; se zastoupen&iacute; akcion&aacute;řů &ndash; obc&iacute; a jejich vztahu s ČS, potažmo JV, je nezbytn&eacute; nově posoudit s ohledem na v&scaron;echny aspekty a skutečnosti, kter&eacute; poukazuj&iacute; na zastřen&yacute; prodej akci&iacute; bez souhlasu valn&eacute; hromady, respektive na faktick&yacute; &uacute;platn&yacute; prodej hlasovac&iacute;ch pr&aacute;v a jejich oddělen&iacute; od akcie.&ldquo;</p>
<p>V napaden&eacute;m rozhodnut&iacute; v&scaron;ak i nad&aacute;le chyb&iacute; vypoř&aacute;d&aacute;n&iacute; ot&aacute;zky platnosti pln&yacute;ch moc&iacute; ve smyslu tohoto z&aacute;vazn&eacute;ho pr&aacute;vn&iacute;ho n&aacute;zoru. &Uacute;stavn&iacute; soud přitom již dř&iacute;ve odm&iacute;tl odůvodněn&iacute; s odkazem na usnesen&iacute; Nejvy&scaron;&scaron;&iacute;ho soudu ze dne 25.1.2011, sp. zn. 29 Cdo 1259/2009, kter&eacute; na souzenou věc nedopad&aacute;, jelikož se zab&yacute;valo pouze tvrzen&yacute;mi důvody neplatnosti pln&yacute;ch moc&iacute; jednotlivě a neposkytuje souhrnn&yacute; a komplexn&iacute; n&aacute;hled na předestřenou situaci. T&iacute;m bylo poru&scaron;eno pr&aacute;vo stěžovatelů na spravedliv&yacute; proces podle čl. 36 odst. 1 Listiny.</p>
<p>Mysl&iacute;me si, že na město Napajedla i na celou akcion&aacute;řskou obec ve VaK Zl&iacute;n byly použity praktiky obch&aacute;zen&iacute; z&aacute;kona a inici&aacute;toři těchto praktik nejednali v dobr&eacute; v&iacute;ře a nepož&iacute;vaj&iacute; tak pr&aacute;vn&iacute; ochrany. Budeme iniciovat osloven&iacute; dal&scaron;&iacute;ch 13 obc&iacute;, kter&eacute; se takt&eacute;ž staly obět&iacute; manipulac&iacute; a polopravd jako Napajedla a budeme vyz&yacute;vat tyto obce k pod&aacute;n&iacute; hromadn&eacute; žaloby, na navr&aacute;cen&iacute; hlasovac&iacute;ch pr&aacute;v a ke zru&scaron;en&iacute; prodeje na&scaron;ich akci&iacute;.</p>
<ul>
<li><strong>Spolupr&aacute;ce na navr&aacute;cen&iacute; VaK Zl&iacute;n pod spr&aacute;vu měst a obc&iacute;</strong></li>
</ul>
<p>Přid&aacute;me se k požadavkům Otrokovic, Fry&scaron;t&aacute;ku, Lukova, Želechovic a dal&scaron;&iacute;ch obc&iacute;, kter&eacute; usiluj&iacute; o navr&aacute;cen&iacute; provozov&aacute;n&iacute; VaK Zl&iacute;n pod spr&aacute;vu měst a obc&iacute; a chtěj&iacute; narovnat situaci ve VaK Zl&iacute;n. <strong>Veden&iacute; města je natolik netransparentn&iacute;, že nepřed&aacute;v&aacute; informace, kter&eacute; ofici&aacute;ln&iacute; cestou pos&iacute;laj&iacute; ostatn&iacute; akcion&aacute;ři. Při takov&eacute;m jedn&aacute;n&iacute; nen&iacute; možn&eacute; h&aacute;jit z&aacute;jmy občanů před nadn&aacute;rodn&iacute; společnost&iacute; !!!</strong></p>
<ul>
<li><strong>Odvol&aacute;n&iacute; představenstva a dozorč&iacute; rady VaK Zl&iacute;n</strong></li>
</ul>
<p>Představenstvo VaK Zl&iacute;n v čele s panem Břez&iacute;kem nepracuje pro navr&aacute;cen&iacute; provozn&iacute; divize a jedn&aacute; tak, aby byly promlčeny n&aacute;roky na uplatněn&iacute; &scaron;kod ve v&yacute;&scaron; stovek mili&oacute;nů korun a Vak Zl&iacute;n nemohl čerpat dotace z EU. Naopak snaž&iacute; se pr&aacute;vn&iacute;mi obstrukcemi a nyn&iacute; i absurdn&iacute; soudn&iacute; cestou, aby města a obce se ke sv&eacute;mu majetku nedostala a musela si po ukončen&iacute; smluv v roce 2034 provozn&iacute; divizi odkoupit.</p>
<ul>
<li><strong>Kanalizace na Z&aacute;morav&iacute;</strong></li>
</ul>
<p>Kanalizace na Z&aacute;morav&iacute;, &Scaron;ardici a Radovanech nen&iacute; plně funkčn&iacute; a doře&scaron;ena.<br />&nbsp;&nbsp;</p>
<h2><strong>7. Kultura, sport a činnost spolků v Napajedl&iacute;ch</strong></h2>
<ul>
<li>Podporujeme st&aacute;vaj&iacute;c&iacute; projekty a akce Klubu kultury. Zachov&aacute;me v&scaron;echny akce kter&eacute; se pravidelně opakuj&iacute; každ&yacute; rok s t&iacute;m, že financov&aacute;n&iacute; zastropujeme.</li>
<li>Nebudeme budovat nov&yacute; divadeln&iacute; s&aacute;l, zrekonstruujeme st&aacute;vaj&iacute;c&iacute; prostory v Z&aacute;meck&eacute;m are&aacute;lu a budovy plně využijeme.</li>
<li>Sport si zaslouž&iacute; tak&eacute; na&scaron;i pozornost a financov&aacute;n&iacute;, vždyť pr&aacute;vě sport podporuje zdrav&yacute; životn&iacute; styl, zvy&scaron;uje sebevědom&iacute;, uč&iacute; stanovovat si c&iacute;le a t&yacute;mov&eacute; pr&aacute;ci, uč&iacute; vypoř&aacute;dat se s prohrou. A hlavně SPORT je z&aacute;bava!</li>
<li>Budeme podporovat volnočasov&eacute; aktivity pro děti, kter&eacute; poskytuj&iacute; DDM Mat&yacute;sek, ZU&Scaron; R. Firku&scaron;n&eacute;ho a sportovn&iacute; odd&iacute;ly. Podporujeme činnost m&iacute;stn&iacute;ch spolků a m&iacute;stn&iacute; knihovnu (jej&iacute; digitalizaci - knihovna tak zapůjč&iacute; jakoukoliv knihu).</li>
<li>Je třeba udržovat kulturu a pam&aacute;tky, kter&eacute; jsou bohatstv&iacute;m obce, zpř&iacute;stupňovat je veřejnosti a informovat o nich.</li>
</ul>
<p>&nbsp;</p>
<h2><strong>8. Sloučen&iacute; NBTH, NTV Cable a Služeb města Napajedla</strong></h2>
<p>Slouč&iacute;me společnosti města do jedn&eacute; organizace a zř&iacute;d&iacute;me dozorč&iacute; radu, kde občan&eacute; mohou dělat kontrolu.</p>
<p>&nbsp;</p>
<h2><strong>9. Odpady, životn&iacute; prostřed&iacute;, biokoridory</strong></h2>
<p>Dokonč&iacute;me &uacute;pravy kontejnerov&yacute;ch st&aacute;n&iacute;, ne v&scaron;ude jsou dokončeny. Vyvol&aacute;me diskuzi k digitalizaci sběru odpadu a přid&aacute;n&iacute; popelnic na olej a tuky.</p>
<p>Stromy ve městě budeme pravidelně doplňovat tam, kde dojde k &uacute;hynu. Vyvol&aacute;me s odborn&iacute;ky diskuzi, co s ka&scaron;tany na ulici Komensk&eacute;ho (pah&yacute;ly), zda v dne&scaron;n&iacute; době nebude vhodněj&scaron;&iacute; n&aacute;hrada - vysadit např&iacute;klad Platanovou alej.</p>
<p>Zaměř&iacute;me se na tvorbu biokoridorů, začneme ře&scaron;it &uacute;pravy pozemků tak, aby de&scaron;ťov&aacute; voda byla zadržena v půdě a v m&iacute;stě dopadu. Chceme zabraňovat erozi půdy a komunikac&iacute; s majiteli a n&aacute;jemci pozemků vytv&aacute;řet rem&iacute;zky a ovlivňovat druh a skladbu vysazen&yacute;ch plodin.</p>
<p>De&scaron;ťovou vodu z městsk&yacute;ch budov tam kde to lze zrealizovat a využ&iacute;t zadrž&iacute;me pro pozděj&scaron;&iacute; využit&iacute; (WC &scaron;kolsk&yacute;ch zař&iacute;zen&iacute;, Služby města Napajedla, tenisov&eacute; kurty...</p>
<p>&nbsp;</p>
<h2><strong>10. Doprava</strong></h2>
<ul>
<li><strong>Autobusov&aacute; obslužnost Napajedel</strong></li>
</ul>
<p>Budeme veřejně diskutovat, zda se nepřipojit k syst&eacute;mu MHD&nbsp; Dopravn&iacute; společnosti Zl&iacute;n &ndash; Otrokovice s.r.o. a v&iacute;ce pos&iacute;lit spoje mezi Otrokovicemi (vlak.n&aacute;draž&iacute;)&nbsp; - Napajedly v r&aacute;mci dopravy do průmyslov&yacute;ch podniků.</p>
<ul>
<li><strong>Parkov&aacute;n&iacute; a m&iacute;stn&iacute; komunikace</strong></li>
</ul>
<p>Zbudujeme dal&scaron;&iacute;&nbsp; parkovi&scaron;tě na N&aacute;břež&iacute;, Malina I, Husova a Jir&aacute;skova po diskuzi s občany těchto lokalit. Budeme diskutovat o možnosti&nbsp; stavby parkovac&iacute;ho domu na N&aacute;břež&iacute;. Je nutn&eacute; pokračovat v rekonstrukci m&iacute;stn&iacute;ch ulic (Divi&scaron;ova, Barto&scaron;ova, Koll&aacute;rova, Moravn&iacute; a Na Malině).</p>
<ul>
<li><strong>Cyklostezky</strong></li>
</ul>
<p>Dokonč&iacute;me v&yacute;stavbu cyklostezky mezi Stavebninami a Pahrbkem. Zah&aacute;j&iacute;me diskuzi o stavbě cyklostezky pod&eacute;l I/55 do Otrokovic.</p>
<p>&nbsp;</p>
<h2><strong>11. Městsk&aacute; Policie</strong></h2>
<p>S pl&aacute;novan&yacute;m zru&scaron;en&iacute;m Obvodn&iacute;ho oddělen&iacute; PČR v Napajedl&iacute;ch budeme situaci ře&scaron;it person&aacute;ln&iacute;m pos&iacute;len&iacute; městsk&eacute; policie tak aby byla zaji&scaron;těna jej&iacute; činnost.</p>
<p>&nbsp;</p>
<h2><strong>12. Soci&aacute;ln&iacute; služby</strong></h2>
<p>Podporujeme činnost DPS, Pečovatelsk&eacute; služby a Klubu důchodců. Zajist&iacute;me jejich financov&aacute;n&iacute; i do budoucna.</p>
<p>&nbsp;</p>
<h2><strong>13. Podpora m&iacute;stn&iacute;ho podnik&aacute;n&iacute;</strong></h2>
<p>Budeme usilovat o kvalitn&iacute; podnikatelsk&eacute; prostřed&iacute; v obc&iacute;ch tak, aby nebyla sv&eacute;volně mařena aktivita m&iacute;stn&iacute;ch občanů a firem. Podporu m&iacute;stn&iacute;ho podnik&aacute;n&iacute;, transparentnost a otevřenost ve vztaz&iacute;ch obce, občanů a podnikaj&iacute;c&iacute;ch subjektů považujeme za z&aacute;klad ekonomick&eacute;ho rozvoje obc&iacute; a regionů. Upřednostňujeme drobn&eacute; lok&aacute;ln&iacute; podnikatele v obci před nadn&aacute;rodn&iacute;mi.</p>
<p>&nbsp;</p>
<h2><strong>14. &Scaron;kolstv&iacute;</strong></h2>
<p>Ch&aacute;peme vzděl&aacute;v&aacute;n&iacute; jako n&aacute;stroj pro osobn&iacute; rozvoj, nejen pro z&iacute;sk&aacute;n&iacute; pr&aacute;ce. &Scaron;kola je jedn&iacute;m z nejdůležitěj&scaron;&iacute;ch m&iacute;st obce. Do př&iacute;pravy a projedn&aacute;v&aacute;n&iacute; budouc&iacute; koncepce a v&yacute;voje &scaron;koly by měli b&yacute;t zapojeni i star&scaron;&iacute; ž&aacute;ci a veřejnost. Z&aacute;roveň zavedeme do &scaron;kol transparentn&iacute; hospodařen&iacute; a informačn&iacute; syst&eacute;m, kter&yacute; umožn&iacute; zapojen&iacute; v&scaron;ech, kteř&iacute; maj&iacute; na chodu &scaron;koly z&aacute;jem, a okamžitou kontrolu proveden&yacute;ch rozhodnut&iacute;. Podporujeme zav&aacute;děn&iacute; demokratick&yacute;ch principů na &uacute;rovni &scaron;kol. Co &scaron;kolu tr&aacute;p&iacute;, v&iacute; nejl&eacute;pe &scaron;kola sama. Chceme pos&iacute;lit zapojen&iacute; učitelů, rodičů a ž&aacute;ků do rozhodov&aacute;n&iacute; a pl&aacute;nov&aacute;n&iacute; &scaron;kol, a to formou samospr&aacute;vn&yacute;ch org&aacute;nů. Podm&iacute;nkou pro spr&aacute;vn&aacute; rozhodov&aacute;n&iacute; jsou kvalitn&iacute; informace. &Scaron;kola mus&iacute; pružně reagovat na podněty a informovat v&scaron;echny z&uacute;častněn&eacute;.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h1><strong>Pir&aacute;ti Napajedla pro otevřenou radnici</strong></h1>
<h2><strong>1. Kvalitn&iacute; informace</strong></h2>
<p><strong>Kvalitn&iacute;mi informacemi umožn&iacute;me obyvatelům zapojovat se do rozhodov&aacute;n&iacute; a předch&aacute;zet podezřen&iacute;m z nekal&eacute;ho jedn&aacute;n&iacute;.</strong></p>
<p>Zajist&iacute;me, aby každ&yacute; jednodu&scaron;e na&scaron;el, jak a kde se pt&aacute;t i na co se ptali občan&eacute; před n&iacute;m. Umožn&iacute;me snadn&yacute; př&iacute;stup k archivům &uacute;ředn&iacute;ch desek. Maxim&aacute;ln&iacute; množstv&iacute; informac&iacute; (např. o rozpočtu, dopravě, kriminalitě, životn&iacute;m prostřed&iacute; a vod&aacute;renstv&iacute;) zveřejn&iacute;me ve formě otevřen&yacute;ch dat, aby byly d&aacute;le využiteln&eacute; např. pro tvorbu užitečn&yacute;ch aplikac&iacute;, vědeck&eacute; v&yacute;zkumy, studentsk&eacute; pr&aacute;ce atd.</p>
<p>&nbsp;</p>
<h2><strong>2. Rozhodov&aacute;n&iacute; s &uacute;čast&iacute; občanů</strong></h2>
<p><strong>Podpoř&iacute;me zapojen&iacute; občanů do rozhodov&aacute;n&iacute; a jejich soun&aacute;ležitost s m&iacute;stem, kde žij&iacute;. Na zased&aacute;n&iacute;ch v&scaron;ech org&aacute;nů bereme občany jako partnery, ne pouh&eacute; př&iacute;sed&iacute;c&iacute;. K tomu jim poskytneme ve&scaron;ker&eacute; podklady. Podpoř&iacute;me občanskou kontrolu chodu města ve v&yacute;borech, komis&iacute;ch a v dozorč&iacute;ch rad&aacute;ch městsk&yacute;ch společnost&iacute;.</strong></p>
<ul>
<li>O term&iacute;nech zased&aacute;n&iacute; zastupitelstva, rady, v&yacute;borů, komis&iacute; i jejich programu budeme informovat s dostatečn&yacute;m předstihem. Podklady zastupitelstva a rady budou elektronicky na webu města k dispozici. Na zased&aacute;n&iacute; umožn&iacute;me př&iacute;stup každ&eacute;mu občanovi.</li>
<li>Budeme zveřejňovat audiovizu&aacute;ln&iacute; z&aacute;znamy ze zastupitelstva. Vlastn&iacute; z&aacute;znamy umožn&iacute;me i občanům. V 21 stolet&iacute; nen&iacute; možn&eacute;, aby občan neměl př&iacute;stup k tak z&aacute;sadn&iacute;m informac&iacute;m, jako je jedn&aacute;n&iacute; zastupitelstva. Zajist&iacute;me, aby audiovizu&aacute;ln&iacute; z&aacute;znamy byly souč&aacute;st&iacute; z&aacute;pisů a občan mohl kdykoliv projedn&aacute;van&yacute; bod poslechnout v mobilu či na poč&iacute;tači.</li>
<li>Budeme prosazovat zastoupen&iacute; veřejnosti v komis&iacute;ch a v&yacute;borech. Za z&aacute;sadn&iacute; považujeme zř&iacute;zen&iacute; stavebn&iacute;ho v&yacute;boru, kter&yacute; byl zru&scaron;en proto, aby &bdquo;jim do toho nikdo moc nemluvil&ldquo;.&nbsp; Zastupitel tak nem&aacute; možnost konfrontovat &uacute;řednictvo s n&aacute;zorem v&yacute;boru. Takt&eacute;ž n&aacute;m chyb&iacute; v&yacute;bor sportovn&iacute; a &scaron;kolsk&yacute;.</li>
<li>Připrav&iacute;me participativn&iacute; rozpočty a nech&aacute;me veřejnost skutečně rozhodovat o podobě veřejn&eacute;ho prostoru.</li>
<li>Budeme iniciovat pravideln&aacute; form&aacute;ln&iacute; i neform&aacute;ln&iacute; setk&aacute;v&aacute;n&iacute; s občany a pečlivě se zab&yacute;vat ve&scaron;ker&yacute;mi podněty, peticemi a n&aacute;vrhy. V&scaron;e na veřejn&eacute;m zastupitelstvu města.</li>
<li>Podpoř&iacute;me m&iacute;stn&iacute; referenda u sporn&yacute;ch ot&aacute;zek s v&yacute;jimečnou důležitost&iacute; a dlouhodob&yacute;mi důsledky.&nbsp; O investic&iacute;ch města, kter&eacute; měn&iacute; jeho podobu a charakter, či jsou finančně n&aacute;ročn&eacute; na několik let, se bude rozhodovat s lidmi m&iacute;stn&iacute;m referendem.</li>
</ul>
<p><strong>Občan&eacute; by měli spolurozhodnout třeba i v m&iacute;stn&iacute;m referendu o&nbsp; 10 - 15 největ&scaron;&iacute;ch investic&iacute;ch &ndash; nov&yacute; divadeln&iacute; s&aacute;l, sportovn&iacute; hala, kanalizace, byty, baz&eacute;n, koupali&scaron;tě, budovy v z&aacute;meck&eacute;m parku (loutkov&yacute; s&aacute;l, divadeln&iacute; s&aacute;l, tenisov&eacute; a h&aacute;zenk&aacute;řsk&eacute; hři&scaron;tě), mě&scaron;ťansk&eacute; domy Palack&eacute;ho 94-95.</strong></p>
<ul>
<li>Podpoř&iacute;me komunikaci mezi soused&iacute;c&iacute;mi samospr&aacute;vami a jejich obyvateli, aby se probl&eacute;my neře&scaron;ily izolovaně.</li>
<li>Zavazujeme se, že v&scaron;ichni na&scaron;i z&aacute;stupci obce se budou zab&yacute;vat v&scaron;emi peticemi a st&iacute;žnostmi. T&iacute;mto způsobem bychom r&aacute;di uk&aacute;zali zaběhnut&yacute;m stran&aacute;m ve veden&iacute; města, že v&scaron;echny v&yacute;tky občanů je nutno ře&scaron;it. Nen&iacute; podstatn&eacute;, zda petice budou na pap&iacute;ře či elektronicky, zastupitel by se jim měl věnovat a podporovat vyhl&aacute;&scaron;en&iacute; referenda, pokud jde o důležitou ot&aacute;zku a je to k vyře&scaron;en&iacute; petice nebo iniciativy nezbytn&eacute;. <strong>Petice dosud konč&iacute; pouze v rukou rady města a nedostanou se na veřejn&eacute; zased&aacute;n&iacute; zastupitelstva.</strong></li>
</ul>
<p>&nbsp;</p>
<h2><strong>3. Transparentn&iacute; bankovn&iacute; &uacute;čet</strong></h2>
<p><strong>Zavedeme transparentn&iacute; bankovn&iacute; &uacute;čty a transparentn&iacute; &uacute;četnictv&iacute; obce.</strong></p>
<p>Občan&eacute; dnes nemaj&iacute; &scaron;anci zjistit, kolik peněz bylo komu a za co zaplaceno. Chceme, aby obec pře&scaron;la k využ&iacute;v&aacute;n&iacute; transparentn&iacute;ch bankovn&iacute;ch &uacute;čtů a otevřen&eacute;ho &uacute;četnictv&iacute; v&scaron;ude tam, kde to z&aacute;kon dovoluje. V&scaron;ichni tak budou moci kontrolovat, za co konkr&eacute;tně se finančn&iacute; prostředky obce utr&aacute;cej&iacute;. Pro společnosti, ve kter&yacute;ch je vět&scaron;inov&yacute;m vlastn&iacute;kem obec, mus&iacute; platit stejn&eacute; povinnosti otevřen&eacute;ho hospodařen&iacute; jako pro obec samotnou. Otevřen&yacute; &uacute;čet zprostředkov&aacute;v&aacute; př&iacute;mo banka.</p>
<p>&nbsp;</p>
<h2><strong>4. Veřejn&eacute; zak&aacute;zky</strong></h2>
<p><strong>Zveřejňov&aacute;n&iacute; smluv. Kontrola při v&yacute;běrov&yacute;ch ř&iacute;zen&iacute;, kde v &bdquo;hodnot&iacute;c&iacute; komisi&ldquo; bude zasedat 3-5 zastupitelů i s občany. Transparentn&iacute;m ř&iacute;zen&iacute;m přil&aacute;k&aacute;me v&iacute;ce z&aacute;jemců. Tak sn&iacute;ž&iacute;me ceny a zv&yacute;&scaron;&iacute;me kvalitu.</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Zad&aacute;v&aacute;n&iacute; veřejn&yacute;ch zak&aacute;zek:</strong></p>
<ul>
<li>Zad&aacute;vac&iacute; ř&iacute;zen&iacute; budeme administrovat předev&scaron;&iacute;m v r&aacute;mci př&iacute;slu&scaron;n&eacute;ho odboru na radnici a podle jasn&yacute;ch a veřejně dostupn&yacute;ch pravidel, kter&aacute; definuj&iacute; osobn&iacute; odpovědnost. Hodnot&iacute;c&iacute; komise bude tvořena ze zastupitelů a občanů.</li>
<li>Celou zad&aacute;vac&iacute; dokumentaci zveřejn&iacute;me dostatečně dlouhou dobu předem na Internetu. Stejn&yacute;m způsobem zveřejn&iacute;me i dal&scaron;&iacute; potřebn&eacute; informace o veřejn&eacute; zak&aacute;zce. O v&yacute;běrov&eacute;m ř&iacute;zen&iacute; se tak dozv&iacute; v&iacute;ce dodavatelů a nestane se, že se přihl&aacute;s&iacute; jen firma, kter&eacute; dal př&iacute;slu&scaron;n&yacute; &uacute;ředn&iacute;k vědět.</li>
<li>Zad&aacute;vat zak&aacute;zky př&iacute;mo bez soutěže budeme pouze v&yacute;jimečně, u nev&yacute;znamn&yacute;ch objedn&aacute;vek.</li>
<li>V&yacute;běrov&aacute; ř&iacute;zen&iacute; na služby s velk&yacute;m počtem poskytovatelů uskutečn&iacute;me formou internetov&eacute; aukce. Urychl&iacute;me tak v&yacute;běrov&aacute; ř&iacute;zen&iacute; a každ&yacute; občan bude m&iacute;t přehled, kdo a za kolik měl o zak&aacute;zku z&aacute;jem.</li>
<li>Zak&aacute;zky zad&aacute;van&eacute; v režimu zjednodu&scaron;en&eacute;ho podlimitn&iacute;ho ř&iacute;zen&iacute; a zak&aacute;zky mal&eacute;ho rozsahu budeme nad r&aacute;mec z&aacute;kona zveřejňovat vždy i ve Věstn&iacute;ku veřejn&yacute;ch zak&aacute;zek.</li>
<li>Nebudeme zak&aacute;zky zveřejňovat v obdob&iacute; sv&aacute;tků a pr&aacute;zdnin, nebudeme použ&iacute;vat co nejkrat&scaron;&iacute; lhůty pro pod&aacute;n&iacute; nab&iacute;dek.</li>
<li>Požadavky na zak&aacute;zku stanov&iacute;me přiměřeně jej&iacute; složitosti a velikosti, aby nedoch&aacute;zelo ke zbytečn&eacute;mu omezen&iacute; počtu soutěž&iacute;c&iacute;ch.</li>
<li>Soutěžit umožn&iacute;me jen těm, kteř&iacute; zveřejňuj&iacute; koncov&eacute; vlastn&iacute;ky.</li>
<li>Z&aacute;vazn&yacute;mi standardy sn&iacute;ž&iacute;me rizika manipulovateln&yacute;ch soutěž&iacute;.</li>
<li>Budeme db&aacute;t na kvalitu projektov&eacute; dokumentace.</li>
<li>Odkaz na profil zadavatele zveřejn&iacute;me na str&aacute;nce povinně zveřejňovan&yacute;ch informac&iacute;.</li>
<li>Ve smlouv&aacute;ch si pojist&iacute;me, že obec nebude platit dodatečn&eacute; n&aacute;klady.</li>
</ul>
<p>&nbsp;<strong>Zveřejňov&aacute;n&iacute; smluv a v&yacute;běrov&aacute; ř&iacute;zen&iacute;:</strong></p>
<ul>
<li>V&scaron;echny smlouvy budou zveřejněny na webu města nebo v registru smluv;&nbsp; občan tak bude m&iacute;t přehled, kter&aacute; firma zak&aacute;zku obdržela, i kolik finančn&iacute;ch prostředků město použilo.&nbsp;</li>
<li>Ve&scaron;ker&eacute; podklady, z&aacute;pisy a protokoly k v&yacute;běrov&yacute;m ř&iacute;zen&iacute;m budou zpř&iacute;stupněny občanům na webu města. Občan tak bude vědět, kter&aacute; firma a kter&aacute; v&yacute;běrov&aacute; komise dělala jakou zak&aacute;zku ať v roce 2011 nebo 2022.</li>
</ul>
<p>&nbsp;</p>
<h2><strong>5. &Uacute;zemn&iacute; pl&aacute;n</strong></h2>
<p><strong>Umožn&iacute;me občanům prosazovat pr&aacute;vo na kvalitn&iacute; životn&iacute; prostřed&iacute; i ovlivňovat podobu okol&iacute; jejich domova.</strong></p>
<p>Zveřejn&iacute;me <a href="http://napajedla.cz/cz/uzemni-plan">n&aacute;vrhy &uacute;zemn&iacute;ho pl&aacute;nu města</a> na informačn&iacute;ch tabul&iacute;ch. N&aacute;vrhy pl&aacute;nů rozvoje, souvisej&iacute;c&iacute; dokumentaci i současn&yacute; stav budeme zveřejňovat tak, aby byly přehledn&eacute;, rychle dostupn&eacute; a umožňovaly participaci (spolurozhodov&aacute;n&iacute;) občanů.</p>
<p>&nbsp;</p>
<h2><strong>6. Radničn&iacute; m&eacute;dia</strong></h2>
<p><strong>Otevřeme radničn&iacute; m&eacute;dia a jejich kvalitou podpoř&iacute;me skutečnou n&aacute;zorovou pluralitu a otevřenou diskuzi v obci.</strong></p>
<p>Otevřenost a transparentnost je dne&scaron;n&iacute;mu veden&iacute; města ciz&iacute;. Redakčn&iacute; rada je tvořena loaj&aacute;ln&iacute;mi lidmi a nen&iacute; vytvořena např&iacute;č politick&yacute;mi stranami a ani nebyla veřejně diskutovan&aacute; na zastupitelstvu města. Radničn&iacute; noviny, ale i dal&scaron;&iacute; komunikačn&iacute; kan&aacute;ly samospr&aacute;vy, mus&iacute; splňovat z&aacute;kladn&iacute; principy obvykl&eacute; pro veřejn&aacute; m&eacute;dia. Za samozřejm&eacute; považujeme zveřejňov&aacute;n&iacute; n&aacute;zorů alternativn&iacute;ch vůči veden&iacute; radnice.&nbsp;</p>
<p>&nbsp;</p>
<h2><strong>7. Nekal&eacute; jedn&aacute;n&iacute; a střet z&aacute;jmů</strong></h2>
<p><strong>Zmen&scaron;&iacute;me rizika, že zastupitel&eacute; a &uacute;ředn&iacute;ci budou jednat k vlastn&iacute;mu a nikoli k veřejn&eacute;mu prospěchu.</strong></p>
<p>Prosad&iacute;me etick&eacute; kodexy pro zastupitele i &uacute;ředn&iacute;ky, upravuj&iacute;c&iacute; nad r&aacute;mec z&aacute;kona pravidla pro střet z&aacute;jmů i poskytov&aacute;n&iacute; informac&iacute;.&nbsp;&nbsp;</p>
